
/* Class = "NSButton"; ibExternalAccessibilityDescription = "write on enable"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "스트로크 움직임 활성화";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pen pressure"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "펜 압력";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Width"; ObjectID = "28"; */
"28.title" = "너비";

/* Class = "NSMenuItem"; title = "Spacing"; ObjectID = "29"; */
"29.title" = "간격";

/* Class = "NSMenuItem"; title = "Opacity"; ObjectID = "30"; */
"30.title" = "불투명도";

/* Class = "NSMenuItem"; title = "Jitter"; ObjectID = "31"; */
"31.title" = "지터";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pen speed"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "펜 속도";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Width"; ObjectID = "35"; */
"35.title" = "너비";

/* Class = "NSMenuItem"; title = "Opacity"; ObjectID = "36"; */
"36.title" = "불투명도";

/* Class = "NSMenuItem"; title = "Spacing"; ObjectID = "37"; */
"37.title" = "간격";

/* Class = "NSMenuItem"; title = "JItter"; ObjectID = "38"; */
"38.title" = "지터";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "50"; */
"50.title" = "없음";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "51"; */
"51.title" = "없음";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "smoothing enable"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "부드럽게 활성화";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "brush color"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "브러시 색상";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "stroke width"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "선 너비";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro 상자";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "play preview button"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "미리보기 재생 버튼";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro 상자";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "101"; */
"101.title" = "앵글";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "102"; */
"102.title" = "앵글";

/* Class = "NSTextFieldCell"; title = "Brush Color"; ObjectID = "100070"; */
"100070.title" = "브러시 색상";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100071"; */
"100071.title" = "너비";

/* Class = "NSTextFieldCell"; title = "Pen Pressure"; ObjectID = "100072"; */
"100072.title" = "펜 압력";

/* Class = "NSTextFieldCell"; title = "Pen Speed"; ObjectID = "100073"; */
"100073.title" = "펜 속도";

/* Class = "NSTextFieldCell"; title = "Write On"; ObjectID = "100074"; */
"100074.title" = "스트로크 움직임";

/* Class = "NSTextFieldCell"; title = "Smoothing"; ObjectID = "100075"; */
"100075.title" = "부드럽게";

/* Class = "NSTextFieldCell"; title = "Shape Style"; ObjectID = "100076"; */
"100076.title" = "모양 스타일";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "preset popup"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "프리셋 팝업";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100095"; */
"100095.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100096"; */
"100096.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100097"; */
"100097.title" = "항목 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "eye dropper"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "아이 드롭퍼";
